/* Bundle display name */
"CFBundleDisplayName" = "Ícone do AdGuard no Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Você pode usar este ícone para gerenciar as configurações do AdGuard para Safari. Por exemplo, pausar o bloqueio em um site ou bloquear um anúncio manualmente.";
